[
  {
    "url": "https://www.kompas.id/artikel/pemilihan-paus-leo-xiv-di-luar-dugaan",
    "published_at": 45786,
    "title": "Pemilihan Paus Leo XIV di Luar Dugaan",
    "full_text": "Pemilihan Paus Leo XIV di Luar Dugaan\r\n\r\nKardinal Robert Prevost dipilih jadi Paus Leo XIV. Ia mengajak gereja dan umat membangun jembatan dan dialog.\r\n\r\nVATIKAN, JUMAT — Kardinal elektor memilih Kardinal Robert Francis Prevost dari Amerika Serikat sebagai Paus Leo XIV (69). Pemilihan itu di luar dugaan banyak orang.\r\n\r\nKardinal Protodiakon Dominique Mamberti (73) mengumumkan pemilihan Paus Leo XIV pada Kamis (8/5/2025) malam waktu Vatikan atau Jumat dini hari WIB. Kardinal Mamberti mengungkap, Paus kelahiran Chicago, Amerika Serikat, itu sebagai pengganti Paus Fransiskus dan menjadi Paus ke-267 bagi Gereja Katolik Roma.\r\n\r\nLeo XIV menjadi Paus pertama yang lahir di AS. Ia menyapa umat 70 menit setelah asap putih mengepul dari cerobong di atap Kapel Sistina.\r\n\r\nSeperti Paus Fransiskus di konklaf 2013, Paus Leo XIV juga bukan termasuk papabili utama atau kardinal yang diunggulkan akan terpilih di konklaf 2025. Namanya tidak banyak dibahas dalam perbincangan tentang siapa yang akan menjadi pengganti Paus Fransiskus.\r\n\r\nBahkan, Paus Leo XIV baru menjadi kardinal pada 2023. Ia salah satu dari kardinal yang diangkat Paus Fransiskus. Ia juga nyaris tidak pernah diwawancarai media. Karena itu, namanya tidak banyak dibahas dalam perbincangan soal siapa yang akan jadi paus selanjutnya.\r\n\r\nKita harus berusaha bersama untuk menjadi gereja misionaris. Gereja yang membangun jembatan dan dialog.\r\n\r\nPara calon unggulan antara lain Perdana Menteri Vatikan Pietro Parolin dan Kardinal Pierbattista Pizzaballa dari Italia. Selain itu, ada Kardinal Luin Antonio Tagle dari Filipina atau Peter Erdo dari Hongaria.\r\n\r\nSalam perdana\r\n\r\nDari balkon Basilika Santo Petrus, kalimat pertama Leo XIV adalah \"Damai sejahtera bagi kalian semua,\" ujarnya sembari melambai ke ribuan orang di Alun-alun Santo Petrus.\r\n\r\nIa menyebut kalimat itu sebagai salam pertama dari Kristus yang bangkit. \"Gembala yang baik yang telah menyerahkan hidupnya bagi Tuhan. Saya juga ingin salam damai ini masuk ke dalam hati kita dan keluarga kita,\" ujar imam kelahiran AS yang lalu jadi warga negara Peru itu.\r\n\r\nIa juga menyinggung pendahulunya, Paus Fransiskus. \"Paus yang memberkati Roma, memberikan berkatnya kepada seluruh dunia pada pagi Paskah itu. Izinkan saya untuk menindaklanjuti berkat itu. Tuhan mengasihi kita. Tuhan mengasihi semua orang. Kejahatan tidak akan menang,\" katanya.\r\n\r\nKunjungan Paus Fransiskus ke Timor Leste mempertemukan banyak orang, termasuk sahabat yang terpisah akibat perang"
  },
  {
    "url": "https://www.kompas.id/artikel/paus-leo-xiv-jangan-pernah-ada-perang-lagi",
    "published_at": 45789,
    "title": "Paus Leo XIV: Jangan Pernah Ada Perang Lagi",
    "full_text": "Paus Leo XIV: Jangan Pernah Ada Perang Lagi\r\n\r\nSeperti halnya mendiang Paus Fransiskus, Paus Leo XIV menyerukan perdamaian dunia. Negara-negara besar di dunia diimbau tidak berperang terus.\r\n\r\nVATICAN CITY, MINGGU — Paus Leo XIV menyerukan perdamaian abadi di Ukraina dan gencatan senjata di Gaza. Negara-negara besar dunia diimbau untuk tidak berperang lagi. Paus menyampaikan kesedihannya dengan perang di Gaza dan menyerukan agar segera ada gencatan senjata, pengiriman bantuan kemanusiaan, dan pembebasan sandera yang masih ditahan Hamas.\r\n\r\nPaus juga mengimbau agar dilakukan perundingan agar segera tercapai perdamaian yang autentik, adil, dan abadi di Ukraina. Seruan serupa sering disampaikan mendiang Paus Fransiskus.\r\n\r\nImbauan \"jangan pernah ada perang lagi\" itu disampaikan Paus Leo XIV dalam Misa pertamanya di Lapangan Santo Petrus, Minggu (11/5/2025). Paus juga menyambut baik gencatan senjata antara India dan Pakistan. Ia mengatakan sudah berdoa kepada Tuhan untuk memberikan \"keajaiban perdamaian\" kepada dunia.\r\n\r\nDari balkon Basilika Santo Petrus, Paus ke-267 itu menyapa puluhan ribu orang yang berkumpul di Lapangan Santo Petrus. \"Saudara-saudari terkasih, selamat hari Minggu! Dalam skenario dramatis hari ini tentang perang dunia ketiga, seperti yang berulang kali dinyatakan oleh Paus Fransiskus, saya juga berbicara kepada para penguasa dunia, mengulangi seruan yang selalu tepat waktu: Tidak ada lagi perang!\" ujarnya.\r\n\r\nSaat masih menjadi uskup di Chiclayo, Peru, pada awal invasi besar-besaran Rusia ke Ukraina tahun 2022, Uskup Robert Prevost (kini Paus) saat itu tidak berbasa-basi dalam menyalahkan Rusia yang menginvasi Ukraina.\r\n\r\nDari cuplikan wawancara TV di acara Peru \"Weekly Expression\" yang beredar di media Italia, Minggu, Prevost mengatakan, konflik di Ukraina itu adalah \"invasi imperialis di mana Rusia ingin menaklukkan wilayah karena alasan kekuasaan mengingat lokasi strategis Ukraina\".\r\n\r\nBagi umat Katolik Roma di AS, terutama sayap kiri, Paus Leo XIV diharapkan akan dapat melanjutkan upaya mendiang Paus Fransiskus untuk menjangkau orang-orang miskin dan terpinggirkan, termasuk para migran dan memberikan penyeimbang terhadap kebijakan pemerintahan Presiden AS Donald Trump yang menyusahkan mereka.\r\n\r\nSementara dari sayap kanan, Paus baru diharapkan setia menegakkan doktrin Katolik, termasuk menentang aborsi, pernikahan sesama jenis, dan penahbisan perempuan. Dalam sambutannya, Paus sudah menyatakan persatuan dalam gereja dunia akan menjadi prioritas utamanya.\r\n\r\n\"Pada tahap awal ini, Paus masih seperti gelas kosong, tetapi kita bisa menaruh harapan kita kepadanya,\" kata Guru Besar Teologi Publik di Catholic Theological Union di Chicago, AS, Steven Millies.\r\n\r\n\r\nWakil Rektor University of Notre Dame dan sejarawan Katolik, John McGreevy, mengaku kaget dengan terpilihnya seorang Paus dari AS. Selama ini tidak ada yang menyangka akan ada kandidat dari AS yang dipilih. Namun, menurut McGreevy, Paus Leo XIV adalah \"warga negara Katolik dunia\" dan memimpin ordo keagamaan internasional.\r\n\r\nDari indikasi awal, ada beberapa kesamaan antara Paus Leo XIV dan mendiang Paus Fransiskus. Yang jelas, perbedaan dengan para uskup AS yang konservatif akan dapat berlanjut.\r\n\r\nMcGreevy memperkirakan akan terjadi ketegangan antara Vatikan dan pemerintahan Trump terkait dengan isu imigrasi dan perubahan iklim. Kedua isu ini adalah dua prioritas utama Paus Fransiskus yang kemungkinan akan ditegaskan kembali oleh Paus Leo XIV.\r\n\r\nGuru Besar Teologi Sistematis di Universitas Katolik Amerika Chad Pecknold mengatakan, mendiang Paus Fransiskus tidak menyukai atau salah memahami AS. Namun, Paus Leo XIV berbeda dan itu akan berdampak baik, tidak hanya kepada umat Katolik Amerika, tetapi juga para uskup Amerika, dan seluruh umat.\r\n\r\nSelama tahun-tahun terakhir masa kepausan Fransiskus, salah satu isu yang paling memecah belah di antara para uskup AS adalah apakah politisi Katolik yang mendukung hak aborsi—termasuk Presiden Joe Biden dan Ketua DPR Nancy Pelosi saat itu—harus dilarang menerima Komuni. Fransiskus menekankan bahwa ia tidak akan menolak politisi yang mendukung hak aborsi dan Biden menerima Komuni saat berkunjung ke Roma pada 2021.\r\n\r\nUskup Agung San Francisco Salvatore Cordileone, yang melarang Pelosi menerima Komuni di keuskupan agung tersebut, menggambarkan Leo sebagai \"pembangun jembatan\". Paus Leo XIV akan menjadi kekuatan yang baik untuk persatuan di gereja meski tetap akan ada perbedaan pendapat dan ide strategi yang berbeda. \"Gereja tetap dapat bersatu,\" ujarnya.\r\n\r\nPresiden sementara Catholics for Choice, Chris Wimbush, yang mendukung hak aborsi, mengakui Paus Leo XIV menentang aborsi dan pihaknya akan mengirimi surat dari umat Katolik yang tidak setuju.\r\n\r\nPaus Leo XIV diharapkan menjadi Paus yang dibimbing oleh komitmen terhadap perdamaian, keadilan, dan inklusi. \"Masa depan gereja kita bergantung pada inklusi yang lebih besar dan nuansa pada keputusan kesehatan reproduksi, seperti aborsi, kontrasepsi, dan IVF,\" ujarnya.\r\n\r\nDalam banyak hal, mendiang Paus Fransiskus melihat Robert Prevost sebagai calon penggantinya. Fransiskus menugaskan Prevost ke Peru yang memperkuat resume globalnya dan kemudian memanggilnya ke Vatikan untuk mengawasi proses pemeriksaan nominasi uskup.\r\n\r\nMenurut Millies, Paus Fransiskus menaruh perhatian yang saksama kepada para uskup AS yang baru. Prevost sudah menjadi orang kepercayaan Paus Fransiskus yang mengawasi pemilihan dari jenis uskup yang berbeda untuk mengisi jabatan penting di AS.\r\n\r\nMillies mengatakan, pimpinan puncak Konferensi Uskup Katolik AS—yang terkadang berselisih dengan Fransiskus—tetap relatif konservatif. Namun, di jajaran uskup di bawah mereka telah terjadi perubahan. \"Mereka adalah orang-orang yang lebih pastoral dan tidak berfokus pada doktrin. Dengan terpilihnya Leo, itu berarti kita benar-benar berada di era yang berbeda,\" kata Millies.\r\n\r\nPaus Leo XIV akan mempraktikkan ajaran gereja seperti halnya mendiang Paus Fransiskus. Ada reaksi yang tidak terlalu keras terhadap pemilihan Paus Leo XIV dari Uskup Robert Strickland, yang digulingkan mendiang Paus Fransiskus dari kepemimpinan Keuskupan Tyler di Texas pada tahun 2023.\r\n\r\nStrickland pengkritik Paus Fransiskus yang keras dan menjadi simbol polarisasi dalam hierarki AS. Dalam unggahan media sosial setelah Paus Leo XIV terpilih, Strickland menyatakan harapan bahwa ia akan dengan setia menjunjung tinggi Kitab Suci dan tradisi yang dikenal sebagai Deposit of Faith.\r\n\r\n\"Dengan beban berat jabatan kepausan yang kini berada di pundaknya, ia membutuhkan doa kita,\" kata Strickland.\r\n\r\nBanyak umat Katolik di seluruh dunia mengharapkan Paus Leo XIV akan dapat mengatasi keretakan yang terjadi di dalam gereja, memperbarui iman di antara 1,4 miliar umat Katolik di dunia, dan mengatasi sejumlah tantangan modern yang membebani lembaga yang telah berusia lebih dari 2.000 tahun itu. Paus Leo XIV diharapkan menjadi sosok pemersatu.\r\n\r\n\"Saya harap Paus ini dapat menyatukan semua agama untuk menyelamatkan dunia karena umat manusia sedang mengalami krisis kemanusiaan. Kita saling membunuh,\" kata Alejandrina Espinosa (59) dari suku Quechua di Peru.\r\n\r\n(Reuters/AFP/AP)\r\n"
  },
  {
    "url": "https://www.kompas.id/artikel/dari-chicago-hingga-chiclayo-lantas-singgah-di-papua-jejak-blusukan-paus-leo-xiv",
    "published_at": 45786,
    "title": "Dari Chicago hingga Chiclayo Lantas Singgah di Papua, Jejak \"Blusukan\" Paus Leo XIV",
    "full_text": "Dari Chicago hingga Chiclayo Lantas Singgah di Papua, Jejak \"Blusukan\" Paus Leo XIV\r\nPaus Leo XIV dikenal sebagai sosok yang getol turun ke daerah-daerah miskin dan ikut membantu meringankan beban orang di sekitarnya.\r\n\r\nChiclayo di Peru menjadi satu-satunya daerah, di luar Roma, yang disebut Paus Leo XIV saat mengucapkan pidato perdananya di Vatikan, Kamis (8/5/2025). Dari salah satu kota pesisir utara Peru itu, dia dikenal sebagai sosok yang suka <em>blusukan </em>dan cinta budaya lokal.\r\n\r\n\"Salam kepada semua dan terutama kepada umat Keuskupan Chiclayo di Peru, umat yang setia, yang mendampingi dan membantu uskup,\" kata Paus Leo dalam bahasa Spanyol. Bahasa yang sama dengan asal ibunya, Mildred Martinez, seorang pustakawan.\r\n\r\nChiclayo adalah salah satu kota pesisir di Peru. Letaknya sekitar 5.000 kilometer dari Chicago, Amerika Serikat, kota kelahiran Paus Leo XIV.\r\n\r\nMeski lahir di bagian utara, sebagian hatinya tinggal dan tumbuh di selatan. Dalam kurun 2015-2023, saat masih dikenal sebagai Robert Francis Prevost, dia mengabdikan hidupnya sebagai Uskup Chiclayo di Peru. Sebelumnya, ia memulainya berkarya sebagai misionari di Keusukupan Chulucanas di tahun 1985. Paus bahkan punya warga negara ganda, AS dan Peru.\r\n\r\nDari Peru, Prevost kemudian diangkat menjadi kardinal pada tahun 2023 oleh Paus Fransiskus dari Argentina lantas dibawa ke Roma.\r\n\r\nMendampingi Paus Fransiskus, tugasnya, tidak mudah. Prevost diminta ikut memilih para uskup di seluruh dunia. Sejak saat itu, ia telah berpartisipasi dalam pemilihan banyak uskup di dunia.\r\n\r\nKasur tipis\r\nKepada <em>Reuters</em>, Jesús León Ángeles, Koordinator kelompok Katolik di Chiclayo mengatakan, telah bekerja sama dengan Prevost dalam sejumlah proyek amal dan bantuan sosial di Chiclayo dan Trujillo, daerah di dekatnya. Paus juga getol mengunjungi kota-kota miskin lainnya di Peru.\r\n\r\n\"Ia adalah seseorang yang memiliki keterampilan kepemimpinan, tetapi juga pendengar yang baik,\" kata Angeles yang mengaku sudah mengenal Prevost sejak 2018.\r\n\r\n\"Ia memiliki kebajikan itu. Ia sangat disukai, kami sangat mencintainya, ia bukan orang yang sombong,\" ujar Angeles menambahkan.\r\n\r\nJaninna Sesa, yang bertemu Prevost saat bekerja untuk lembaga amal Katolik Caritas, mengatakan, Paus adalah tipe orang yang suka blusukan.\r\n\r\nDia akan mengenakan sepatu bot dan mengarungi lumpur untuk membantu mereka yang paling membutuhkan. Sesa mencontohkan karya nyata Prevost ketika hujan deras dan bencana melanda Chiclayo dan desa-desa di sekitarnya di tahun 2022.\r\n\r\nPrevost juga disebut mengirimkan makanan dan selimut ke desa-desa terpencil di Andes. \"Dia mengendarai truk pikap putih dan tidur di atas kasur tipis di lantai,\" kata Janina kepada <em>Associated Press</em>.\r\n\r\nKunjungan ke Tanah Papua\r\nSosok Prevost yang gemar blusukan dan menyelami budaya lokal juga dikatakan warga Lima, Salvador Oliva Ramos. Ramos mengatakan, Prevost adalah seorang Paus yang doyan makan <em>ceviche</em>, makan kacang-kacangan dengan daging kambing, makan cau cau,\" katanya. Semua itu adalah hidangan lokal yang populer di Peru.\r\n\r\nOleh karena itu, ia yakin, dalam setahun ke depan, Paus akan kembali ke rumahnya di Peru. Selain memperbaiki keadaan negeri, Paus akan menuntaskan kerinduannya pada kuliner lokal Peru.\r\n\r\nKetika berita tentang pemilihan Leo mulai tersebar, media sosial di Peru dibanjiri meme Paus yang sedang makan <em>ceviche, </em>santapan <em>seafood </em>dan minum <em>inca kola</em>, minuman ringan rasa permen karet.\r\n\r\nYang lain menunjukkannya mengenakan kaus sepak bola Peru berwarna merah-putih. Ada juga gambar lucu lainnya menunjukkan mobil Paus yang diubah menjadi becak motor roda tiga, moda transportasi utama di sebagian besar negara tersebut.\r\n\r\nTidak hanya di Peru, jejak kaki Prevost juga terekam di Indonesia. Mewakili  Ordo Santo Agustinus (OSA), Prevost disebut pernah datang Tanah Papua.\r\n\r\nPastor Abuna Markus Malar OSA, misalnya, belum melupakan kunjungan Paus Leo XIV ke tanah Papua, tepatnya di SMA Santo Agustinus Sorong tahun 2003. Saat itu bertepatan dengan peringatan 50 Tahun Ordo OSA berkarya di Tanah Papua. Kebetulan, Paus Leo XIV bertugas sebagai Jenderal Ordo OSA.\r\n\r\nDalam kunjungan ini, Paus Leo XIV membawakan materi dalam seminar sehari di Aula SMA Augustinus Sorong. \"Saya sangat kagum dengan kecerdasan, kesederhanaan dan kerendahan hatinya, \" kata Pastor Abuna, yang kini bertugas di Manokwari, Papua Barat.\r\n\r\nSebagai penerus Paus Fransiskus yang sangat memerhatikan keberagaman budaya, umat Katolik percaya semangat yang sama bakal dilanjutkan Paus Leo XIV.\r\n\r\nTidak hanya sekadar blusukan ke daerah terpencil tapi ikut memberikan dampak nyata untuk kesejahteraan semua manusia. Seperti semboyan yang dipilihnya, \"In illo uno unum\" yang artrinya \"Dalam Dia yang satu, kita satu\".(The Guardian)"
  }
]
